Repository: annechka1/education
Catalog: education_kids/locale/*/LC_MESSAGES/django.po
Languages: lt

source: Достижения
lt: Progresas

source: О нас
lt: Apie mus

source: Контакты
lt: Kontaktai

source: Расположение:
lt: Vieta:

source: Некоторая информация
lt: Šiek tiek informacijos

source: E-mail:
lt: El. Paštas:

source: Почта:
lt: El. Paštas:

source: Звонить по номеру:
lt: Skambinkite numeriu:

source: Курсы
lt: Kursai

source: Полная программа курсов
lt: Baigti kursų programą

source: Стоимость:
lt: Kaina:

source: € за одно занятие
lt: € už vieną pamoką

source: Перейти к курсу
lt: Eik į kursą

source: Главная страница
lt: Pagrindinis puslapis

source: Главная
lt: Namai

source: Учителя
lt: Mokytojai

source: Наши достижения
lt: Mūsų pasiekimai

source: Расписание
lt: Tvarkaraštį

source: Привет
lt: Sveiki

source: Пользователь
lt: Vartotojas

source: Выйти
lt: Atsijungti

source: Войти
lt: Įeiti

source: Регистрация
lt: įsiregistruoti

source: Язык
lt: Kalba

source: Русский
lt: Rusų

source: English
lt: Anglų

source: Авторизация
lt: Leidimas

source: Имя пользователя:
lt: Vartotojo vardas:

source: Пароль:
lt: Slaptažodis:

source: Закрыть
lt: Uždaryti

source: Придумайте, пожалуйста, имя пользователя
lt: Prašau sugalvoti vartotojo vardą

source: Придумайте, пожалуйста, пароль
lt: Prašau sugalvoti slaptažodį

source: Подтвердить
lt: Patvirtinti

source: Радужная собачка
lt: Vaivorykštinis šuo

source: Работы наших учителей
lt: Mūsų mokytojų darbai

source: Фантастические горы
lt: Fantastiški kalnai

source: Уникальный подход к каждому ребёнку
lt: Unikalus požiūris į kiekvieną vaiką

source: Цветной полёт
lt: Spalvotas skrydis

source: Веселье и радость на каждом на занятии!!!
lt: Linksmybės ir džiaugsmas visiems klasės žmonėms !!!

source: Волшебные рисунки
lt: Magiški piešiniai

source: Небольшой пример текста, который должен основываться на названии карточки и составлять основную часть содержимого карты.
lt: Mažas teksto pavyzdys, kuris turėtų būti pagrįstas kortelės pavadinimu irsudaro didžiąją žemėlapio turinio dalį.

source: Все права защищены 2021©
lt: Visos teisės saugomos 2021 ©

source: Наши любимые учителя
lt: Mūsų mėgstamiausi mokytojai

source: Расписание занятий
lt: Užsiėmimų tvarkaraštis

source: Время
lt: Laikas

source: Понедельник
lt: Pirmadienis

source: Среда
lt: Antradienis

source: Четверг
lt: Ketvirtadienis

source: Пятница
lt: Penktadienis

source: Суббота
lt: Šeštadienis

source: Воскресенье
lt: Sekmadienis

source: Скачать информацию об оплате
lt: Atsisiųskite mokėjimo informaciją
